[
  {
    "id": "melange-granite",
    "category": "article",
    "badgeText": "Новинка",
    "badgeStyle": "",
    "date": "10.02.2025",
    "title": "Запуск коллекции «Меланж Гранит»",
    "excerpt": "Представляем новую премиальную серию тротуарной плитки с фактурой натурального камня и переливами цвета.",
    "img": "assets/img/news/milang.webp",
    "body": "<p>Мы рады представить нашу новейшую разработку — коллекцию <strong>«Меланж Гранит»</strong>. Это уникальное сочетание технологии Color Mix (плавный переход нескольких цветов) и фактурного верхнего слоя из натуральной гранитной крошки.</p><p><strong>Ключевые преимущества новой серии:</strong></p><ul style=\"list-style: disc; padding-left: 20px; margin-bottom: 15px;\"><li><strong>Износостойкость:</strong> Гранитный слой значительно повышает устойчивость к истиранию.</li><li><strong>Безопасность:</strong> Шершавая фактура обеспечивает антискользящий эффект, что идеально для зимнего периода.</li><li><strong>Эстетика:</strong> Плитка благородно переливается на солнце, имитируя природный камень.</li></ul><p>Коллекция доступна в 5 цветовых решениях: Оникс, Осень, Рубин, Яшма, Янтарь. Уже сейчас вы можете оформить предзаказ со скидкой 5%.</p>"
  },
  {
    "id": "winter-care",
    "category": "article",
    "badgeText": "Советы",
    "badgeStyle": "background:#e67e22; color: #fff;",
    "date": "15.01.2025",
    "title": "Как ухаживать за плиткой зимой?",
    "excerpt": "Простые правила, которые продлят срок службы вашего двора. Чем можно и нельзя посыпать лед.",
    "img": "assets/img/news/winter_uhod.webp",
    "body": "<p>Зима — самое суровое испытание для любого дорожного покрытия. Чтобы ваша тротуарная плитка сохранила свой вид и прочность на десятилетия, соблюдайте эти простые правила эксплуатации:</p><p><strong>1. Инструмент.</strong> Категорически запрещено использовать металлические лопаты, скребки и ломы для скалывания льда. Они оставляют царапины и могут отколоть верхний фактурный слой бетона. Используйте только пластиковый или деревянный инвентарь с резиновыми накладками.</p><p><strong>2. Реагенты.</strong> Откажитесь от посыпания дорожек технической солью (NaCl). Соль разрушает структуру бетона, вызывая шелушение поверхности. Для борьбы с гололедом используйте чистый речной песок или специальную гранитную крошку.</p><p><strong>3. Снегоуборка.</strong> Старайтесь убирать снег сразу после снегопада, не допуская его уплотнения и превращения в ледяную корку.</p>"
  },
  {
    "id": "winter-sale",
    "category": "event",
    "badgeText": "Акция",
    "badgeStyle": "",
    "date": "01.12.2024",
    "title": "Зимние скидки на бордюры",
    "excerpt": "При заказе тротуарной плитки от 100 м² — скидка 15% на все дорожные элементы.",
    "img": "assets/img/news/winter_bord.webp",
    "body": "<p>Готовьте сани летом, а плитку — зимой! Завод «Плиттекс» объявляет о старте ежегодной сезонной акции.</p><p>При оформлении заказа на любую тротуарную плитку объемом от <strong>100 квадратных метров</strong>, вы получаете гарантированную <strong>скидку 15%</strong> на весь ассортимент дорожных элементов: бордюры (садовые и дорожные), поребрики и водостоки.</p><p>Кроме того, мы предоставляем услугу <strong>«Бесплатное зимнее хранение»</strong>. Вы можете оплатить заказ сейчас по ценам текущего года, а забрать продукцию весной, в удобное для вас время. Ваш заказ будет храниться на нашем охраняемом складе бесплатно.</p><p>Акция действует до конца февраля 2025 года.</p>"
  },
  {
    "id": "rampf-equipment",
    "category": "event",
    "badgeText": "Модернизация",
    "badgeStyle": "",
    "date": "30.07.2020",
    "title": "RAMPF поставил новое оборудование",
    "excerpt": "В рамках модернизации были доставлены новые матрицы и пуансоны от мирового лидера Rampf Formen GmbH.",
    "img": "assets/img/news/rampf.webp",
    "body": "<p>29 июля 2020 года на завод «Плиттекс» прибыла важная партия оборудования. В рамках масштабной программы модернизации производства мы получили новые матрицы и пуансоны для нашей вибропрессовой линии.</p><p>Поставщиком выступила всемирно известная немецкая компания <strong>Rampf Formen GmbH</strong> — признанный лидер в области разработки оснастки для бетонных изделий.</p><p>Новые формы позволят нам:</p><ul><li>Достичь идеальной геометрической точности изделий (допуски менее 1 мм).</li><li>Расширить ассортимент новыми, современными формами плитки («Старый город», «Ривьера»).</li><li>Увеличить скорость производства без потери качества.</li></ul>"
  },
  {
    "id": "season-2020",
    "category": "event",
    "badgeText": "Производство",
    "badgeStyle": "",
    "date": "16.03.2020",
    "title": "Завод открывает сезон 2020",
    "excerpt": "После плановой реновации возобновлена работа производственной линии с обновленными мощностями.",
    "img": "assets/img/news/season2020.webp",
    "body": "<p>Рады сообщить, что после плановой зимней профилактики и реновации оборудования, завод «Плиттекс» полностью возобновил работу производственных линий.</p><p>В сезон 2020 года компания вступает с обновленными мощностями и увеличенным складским запасом. За время профилактики были заменены ключевые узлы вибропресса, обновлена система автоматизации и проведена аттестация сотрудников.</p><p>Мы полностью готовы к обеспечению крупных строительных объектов и частных заказов качественной продукцией в любых объемах.</p>"
  },
  {
    "id": "park-rosha",
    "category": "project",
    "badgeText": "Объект",
    "badgeStyle": "",
    "date": "14.11.2019",
    "title": "Парк «Городская Роща»",
    "excerpt": "Завершено благоустройство самого масштабного объекта в Армавире в рамках нацпроекта.",
    "img": "assets/img/pub/pub5.webp",
    "body": "<p>Завершено благоустройство парка «Городская Роща» в Армавире — самого масштабного объекта, реализованного в рамках национального проекта «Формирование комфортной городской среды».</p><p>Завод «Плиттекс» выступил ключевым поставщиком материалов для этого проекта. Нами было произведено и отгружено более 15 000 квадратных метров тротуарной плитки.</p><p>Особенностью проекта стало использование мультиформатной плитки коллекции «Колормикс», которая позволила создать современные и уютные пешеходные зоны, гармонично вписанные в природный ландшафт рощи.</p>"
  },
  {
    "id": "water-project",
    "category": "project",
    "badgeText": "Объект",
    "badgeStyle": "",
    "date": "18.08.2019",
    "title": "Входная группа водохранилища",
    "excerpt": "В Армавире приступили к этапу облагораживания тротуара у городского водохранилища.",
    "img": "assets/img/pub/pub1.webp",
    "body": "<p>В Армавире продолжается масштабное благоустройство любимого места отдыха горожан — городского водохранилища. Строители приступили к этапу укладки тротуарной плитки на входной группе.</p><p>Продукция нашего завода была выбрана подрядчиком благодаря высокому классу прочности и морозостойкости, что критически важно для объектов, расположенных вблизи водоемов с повышенной влажностью.</p>"
  },
  {
    "id": "director-interview",
    "category": "event",
    "badgeText": "СМИ о нас",
    "badgeStyle": "",
    "date": "24.06.2019",
    "title": "Развитие продолжается",
    "excerpt": "Интервью директора о модернизации, новых формах плитки и автоматической линии.",
    "img": "https://youtu.be/WvjA0V_xC-s",
    "body": "<p>В свежем номере региональной газеты вышло большое интервью с директором завода «Плиттекс».</p><p>Руководитель рассказал о планах компании после подписания инвестиционного соглашения в Сочи. Главная цель на ближайшие годы — полное обновление парка оборудования и увеличение объемов выпускаемой продукции в 1.5 раза.</p><p>«Мы не просто делаем бетон, мы создаем комфортную среду для жизни. Каждая наша плитка — это вклад в красоту наших городов», — отметил директор.</p>"
  },
  {
    "id": "quality-award",
    "category": "event",
    "badgeText": "Награда",
    "badgeStyle": "",
    "date": "21.06.2019",
    "title": "Награда от Вице-губернатора",
    "excerpt": "Василий Швец наградил представителей нашего предприятия знаком качества.",
    "img": "assets/img/news/nagrad1.webp",
    "body": "<p>18 июня 2019 года в Краснодаре прошла торжественная церемония награждения лучших товаропроизводителей региона. Вице-губернатор Краснодарского края Василий Швец лично вручил дипломы победителям.</p><p>«При разработке знака качества \"Сделано на Кубани\" мы рассчитывали на повышение узнаваемости нашей продукции и защиту потребителей от подделок», — заявил Василий Швец.</p><p>Завод «Плиттекс» вошел в число победителей как одно из передовых предприятий в сфере производства строительных материалов, подтвердив стабильно высокое качество своей продукции.</p>"
  },
  {
    "id": "made-kuban",
    "category": "event",
    "badgeText": "Награда",
    "badgeStyle": "",
    "date": "13.05.2019",
    "title": "Итоги конкурса в области качества «Сделано на Кубани»",
    "excerpt": "Продукция признана победителем конкурса в области качества «Сделано на Кубани».",
    "img": "assets/img/news/snk.webp",
    "body": "<p>30 апреля 2019 года были подведены итоги и определены победители III краевого конкурса в области качества «Сделано на Кубани».</p><p>Продукция нашего предприятия успешно прошла все этапы экспертной оценки и была высоко оценена конкурсной комиссией за выдающиеся технические характеристики и экологическую безопасность.</p><p>Знак «Сделано на Кубани» — это гордость для нашего коллектива и дополнительная гарантия качества для каждого нашего клиента.</p>"
  },
  {
    "id": "cert-gost-r",
    "category": "article",
    "badgeText": "Качество",
    "badgeStyle": "",
    "date": "06.03.2019",
    "title": "Подтвердили качество выпускаемой продукции",
    "excerpt": "Наша продукция соответствует стандартам, что подтверждено сертификатами ГОСТ Р.",
    "img": "assets/img/news/sert_gost.webp",
    "body": "<p>Продукция нашего завода, согласно действующему законодательству, не подлежит обязательной сертификации.</p><p>Тем не менее, чтобы гарантировать нашим клиентам высший уровень надежности, качество выпускаемой тротуарной плитки регулярно проходит строгие лабораторные испытания на прочность, морозостойкость и истираемость.</p><p>По результатам последних проверок, наша продукция вновь подтвердила соответствие всем государственным стандартам, что официально зафиксировано сертификатами системы добровольной сертификации ГОСТ Р.</p>"
  },
  {
    "id": "sochi-forum",
    "category": "event",
    "badgeText": "Форум",
    "badgeStyle": "background:#333; color:#fff;",
    "date": "15.02.2019",
    "title": "Соглашение на инвестиционном форуме в Сочи",
    "excerpt": "Подписан протокол о намерениях по взаимодействию с администрацией района.",
    "img": "assets/img/news/sochi_forum.webp",
    "body": "<p>На Российском инвестиционном форуме в городе Сочи состоялось важное для нашего предприятия событие — публичное подписание протокола о намерениях по взаимодействию в сфере инвестиций.</p><p>Соглашение было заключено между администрацией муниципального образования Новокубанский район и руководством нашего завода.</p><p>Данный документ открывает масштабные перспективы для расширения производственных мощностей, создания дополнительных рабочих мест и еще более активного участия компании в программах благоустройства Южного Федерального Округа.</p>"
  }
]