[
  {
    "id": 1,
    "author": "Александр В.",
    "city": "Армавир",
    "date": "15.10.2025",
    "rating": 5,
    "text": "Брали плитку 'Стандарт' для двора. Качество отличное, геометрия ровная, укладчики хвалили. Доставили манипулятором точно в срок, без боя. Рекомендую!"
  },
  {
    "id": 2,
    "author": "Елена Смирнова",
    "city": "Новокубанск",
    "date": "02.09.2025",
    "rating": 5,
    "text": "Заказывали благоустройство придомовой территории. Менеджеры помогли рассчитать нужный объем, плитка легла идеально. Цвет 'Меланж' на солнце смотрится просто шикарно!"
  },
  {
    "id": 3,
    "author": "Игорь (ООО 'СтройЮг')",
    "city": "Кропоткин",
    "date": "20.08.2025",
    "rating": 4,
    "text": "Сотрудничаем с заводом уже второй год. В целом всё отлично, качество смеси стабильное, прессовка мощная. Был один раз сбой по срокам доставки на день в сезон, но оперативно решили вопрос."
  },
  {
    "id": 4,
    "author": "Виталий Михайлович",
    "city": "Краснодар",
    "date": "11.11.2025",
    "rating": 5,
    "text": "Искали надежного производителя с хорошими объемами на складе. Плиттекс не подвели. Забирали своими фурами, отгрузка быстрая. Плитка крепкая, при разгрузке ни один поддон не рассыпался."
  },
  {
    "id": 5,
    "author": "Марина и Сергей",
    "city": "Ставрополь",
    "date": "05.07.2025",
    "rating": 5,
    "text": "Очень понравилась коллекция 'Классико'. Двор теперь выглядит как в старой Европе. Отдельное спасибо менеджеру Анне за терпение, мы три раза меняли раскладку перед заказом."
  },
  {
    "id": 6,
    "author": "Дмитрий",
    "city": "Курганинск",
    "date": "18.06.2025",
    "rating": 4,
    "text": "Хорошая плитка за свои деньги. Цены от завода реально ниже, чем у перекупов на рынках. Немного напрягла возвратная тара (поддоны), но деньги вернули сразу, как только привезли их обратно."
  },
  {
    "id": 7,
    "author": "Николай Петрович",
    "city": "Лабинск",
    "date": "22.04.2025",
    "rating": 5,
    "text": "Застелил плиткой 150 квадратов вокруг дома и гаража. Цвет брали серый и красный. Прошла зима, нигде ничего не треснуло, цвет не выгорел. Жена довольна, а это главное."
  },
  {
    "id": 8,
    "author": "Бригада укладчиков 'МастерДвор'",
    "city": "Майкоп",
    "date": "30.09.2025",
    "rating": 5,
    "text": "Часто советуем заказчикам брать плитку и бордюры именно здесь. Работать с ней легко, толщина везде одинаковая, брака в поддонах практически нет. Для нас это экономит кучу времени на объекте."
  },
  {
    "id": 9,
    "author": "Антон",
    "city": "Невинномысск",
    "date": "14.12.2025",
    "rating": 5,
    "text": "Покупал тротуарную плитку и поребрики в конце сезона по акции. Сделали хорошую скидку за объем. Качеством доволен, все документы и гарантию выдали на руки."
  }
]